"MJRefreshHeaderIdleText" = "下拉可以刷新";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "好运加载中...";

"MJRefreshAutoFooterIdleText" = " ";
"MJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshAutoFooterNoMoreDataText" = " ";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "好运加载中...";
"MJRefreshBackFooterNoMoreDataText" = " ";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
